const messages = [
    "Всё отлично!",
    "В целом всё неплохо. Но не всё.",
    "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.",
    "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
    "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
    "Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!",
  ];
  
  const names = [
    "Анна",
    "Виктор",
    "Екатерина",
    "Иван",
    "Кирилл",
    "Мария",
    "Никита",
  ];

  const descriptions = [
    "Роскошный закат на озере с отражением облаков в воде",
    "Золотистые листья осеннего леса на фоне яркого солнечного неба",
    "Вдохновляющий вид на горы покрытые снегом в холодный зимний день",
    "Симпатичный котенок лежит на пушистом пледе и мурлычет",
    "Красочные фейерверки освещают ночное небо на фоне города",
    "Идеальное сочетание цветов в цветочном саду",
    "Загадочный лес с проникающими лучами солнца сквозь ветви",
    "Волшебное замковое зеркало с отражением старинных стен",
    "Счастливая семья, наслаждающаяся деньком на пляже",
  ];

  export { messages, names, descriptions };